import achiveImg from "../../public/11.jpg";
import apahovTaniq from "../../public/apahov-taniq.jpg";
import about5 from "../../public/about5.jpg";
import about6 from "../../public/about6.jpg";
import about7 from "../../public/about7.jpg";

export default function AboutAchievents() {
    return (
        <>
            <div className="section">
                <div className="container">
                    <h2>Ձեռքբերումներ</h2>
                    <div className="row align-items-center">
                        <div className="col-md-4">
                            <img src={achiveImg.src} width="100%" />
                        </div>
                        <div className="col-md-8">
                            <p><strong>Անդամակցում Armenian British Business Chamber –ին</strong></p>
                            <p>Վերջին ձեռքբերումներից նշանակալի են անդամակցումը Հայ-Բրիտանական Գործարարության Պալատին, որը հանդիսանում է Անգլիայում և Հայաստանում գործող բիզնեսների սերտ կապի առաջին կետը: Այն մշակում է B2B հարաբերություններ, շուկայական մուտքեր, ներդրումներ, ներմուծումներ / արտահանումներ և այլն:</p>
                            <p>ABBC-ի ստեղծման և գործունեության հիմնական նպատակն է իր անդամների ընդհանուր շահերի և իրավունքների պաշտպանությունն ու դրանց ներկայացումը Հայաստանի Հանրապետության և Մեծ Բրիտանիայի պետական կառավարման և տեղական ինքնակառավարման մարմինների հետ փոխհարաբերություններում:</p>
                            <p>Հայ-բրիտանական գործարարության պալատը ծառայելու է որպես գործարար ցանցի մի օղակ, որի նպատակն է խթանել և ուժեղացնել հայ-բրիտանական կոմերցիոն կապերը, հրավիրել և ներգրավել բրիտանական ներդրումները Հայաստան և ընդհանուր առմամբ բրիտանական բիզնես ներկայացուցչությունների հիմնադրմանը Հայաստանում: Այսպիսի պալատների հիմնական նպատակներից է նաև գործարարների շահերի պաշտպանությունը:</p>
                        </div>
                    </div>
                </div>
            </div>
            <div className="section">
                <div className="container">
                    <h2>Ապահով տանիք, Ապահովագրված աշխատանք</h2>
                    <div className="row align-items-center">
                        <div className="col-md-8">
                            <p>2019 թվականի նշանակալի ձեռքբերումներից է նաև Ռոսգեստրախ ընկերության հետ համագործակցությունը, ով մշակել է բացառիկ համակարգ հատուկ մեզ համար, քանի որ ԳԻԶԱ-ն առաջինն է ոլորտում՝ նման համագործակցությամբ:</p>
                            <p>Նախքան պայմանագրի կնքումը ԳԻԶԱ-ն ենթարկվել է նախագծային, որակական փորձարկման և արժանացել ապահովագարական ընկերության բարձր գնահատականին, ինչի արդյունքն է վստահելի համագործակցությունը:</p>
                            <p>Այսուհետ ԳԻԶԱ-ն ոչ միայն կտրամադրի երաշխիք տանիքի ջրամեկուսացման աշխատանքների համար, այլ բացառիկ դեպքերում, եթե աշխատանքների պատճառով առաջանա որևէ գույքային և ներքին հարդարանքի խնդիր, ապահովագրությունը կփոխհատուցի այն:</p>
                        </div>
                        <div className="col-md-4">
                            <img src={apahovTaniq.src} width="100%" />
                        </div>
                    </div>
                </div>
            </div>
            <div className="section">
                <div className="container">
                    <h2>Համագործակցություն լավագույն ճարտարապետների հետ</h2>
                    <div className="row align-items-center">
                        <div className="col-md-4">
                            <img src={about5.src} width="100%" />
                        </div>
                        <div className="col-md-8">
                            <p>Ճարտարապետին դիմելիս նրա նկատմամբ հարգանք ու վստահություն պետք է լինի, նրա՝ որպես մասնագետի կարծիքը պետք է դասել առաջին տեղում, կարևոր է նաև ճարտարապետի՝ պատվիրատուի հետ աշխատելու կարողությունը, նրան ճիշտ ուղու վրա դնելը, ինչ-որ տեղ համոզելը, ինչ-որ տեղ էլ իր պահանջները ներկայացնելը։ Դրա համար ճարտարապետը պետք է 24 ժամ տեղեկացված լինի ոլորտային նորարություններից, որոնք արդեն առկա են երկրի տարածքում։
                            </p>
                            <p>Մեր գործունեության ոլորտում ամենակարևոր պայմաններից է մշտական կապի պահպանումը ճարտարապետների հետ։ Սովորաբար կազմակերպում ենք միջոցառումներ՝ այդ կապն ավելի ամրապնդելու, ԳԻԶԱ-ի նորություների մասին տեղեկացնելու, ինչպես նաև մեր մասնագտական լուծումները նրանց դատին հանձնելու համար։
                            </p>
                            <p>Վերջին միջոցառումներից է Ճարտարապետ տարեգրքի 5-րդ համարի շնորհանդեսը, որի գլխավոր հովանավորնորից էր նաև ԳԻԶԱ-ն։</p>
                        </div>
                    </div>
                </div>
            </div>
            <div className="section">
                <div className="container">
                    <h2>Որակավորված մասնագետներ </h2>
                    <div className="row align-items-center">
                        <div className="col-md-8">
                            <p>
                                ԳԻԶԱ֊ն ցանկանալով զերծ մնալ այսօր ամենուրեք գոյություն ունի կեղծիքների, ուրիշի գործն իրեն վերագրելու տգեղ երևույթից, որոշեց լուծում տալ խնդրին՝ ապահովագրելով հաճախորդին կեղծիքից: Այսուհետ աշխատանքն իրականացնող մասնագետից պահանջե՛ք ներկայացնել ԳԻԶԱ-ի՝ պրոֆեսիոնալիզմը հաստատող և հատուկ կոդ պարունակող քարտը՝ իրենց իսկ անուն ազգանունով, որով հաստատված է, որ նա համապատասխանում է ԳԻԶԱ-ում աշխատելու պահանջներին, այսինքն
                            </p>
                            <ul>
                                <li>ունի ոլորտային գիտելիքների համապատասխան պաշար</li>
                                <li>անցել է վերապատրաստումներ արտասահմանյան INDEX , KOSTER, ICOPAL, և այլ պրոֆեսիոնալ ընկերություններում</li>
                                <li>իրականացրել է 10000 քմ անթերի աշխատանք</li>
                            </ul>
                            <p>Այսկերպ մենք կերաշխավորենք տվյալ մասնագետի աշխատանքը՝ որպես պրոֆեսիոնալ։</p>
                        </div>
                        <div className="col-md-4">
                            <img src={about6.src} width="100%" />
                        </div>
                    </div>
                </div>
            </div>
            <div className="section">
                <div className="container">
                    <h2>Վերապատրաստումներ</h2>
                    <div className="row align-items-center">
                        <div className="col-md-4">
                            <img src={about7.src} width="100%" />
                        </div>
                        <div className="col-md-8">
                            <p>Գիզայի պրոֆեսիոնալ թիմը մշտապես վերապատրաստումներ է անցնում արտասահմանյան լավագույն ընկերություններում, ինչպիսիք են՝ գերմանական ZinCo, իտալական Index, ամերիկյան Koster և այլն։  Ինչպես նաև երբեք բաց չենք թողնում համաշխարհային կարևորագույն ցուցահանդեսները։</p>
                            <p>Մշտապես ոլորտային գիտելիքների թարմացումը ԳԻԶԱ-ի աշխատակազմի բարձր արդյունավետության գրավականն է։</p>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
} 